[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-regex-replace",
  "obsidian-5e-statblocks",
  "obsidian-meta-bind-plugin",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-dice-roller",
  "table-editor-obsidian",
  "obsidian-charts",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "obsidian-leaflet-plugin",
  "solo-rpg-toolkit",
  "supercharged-links-obsidian",
  "obsidian-text-format",
  "image-window",
  "markdown-attributes",
  "js-engine",
  "multi-properties",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-kanban",
  "templater-obsidian",
  "quartz-syncer",
  "datacore",
  "obsidian-textgenerator-plugin",
  "aprils-automatic-timelines"
]